Repository: hulop/NavCogIOSv3
Catalog: NavCog3/*.lproj/BlindView.strings
Languages: ar

# DialogSearch
source: Voice search
ar: البحث الصوتي

source: %@, you might be going backward.
ar: %@, ربما تتراجع.

source: After getting off the elevator, %@
ar: بعد النزول من المصعد, %@

source: Caution, %@
ar: احذر, %@

# FloorBasementD
source: %@ basement
ar: %@ قبو

# FloorD
source: %@ floor
ar: %@ طابق

# FloorNumType
source: ordinal
ar: ترتيب الطوابق

# From_button
source: From %@
ar: من %@

# Go to %1$@
source: Go to the %1$@.
ar: اذهب إلى %1$@.

# FloorChangeActionString1Down
source: Go down %1$@.
ar: انزل %1$@.

# FloorChangeActionString1Up
source: Go up %1$@.
ar: اذهب للأعلى %1$@.

# FloorChangeActionString2Down
source: Go down to the %2$@ by %1$@.
ar: انزل إلى %2$@ بواسطة %1$@.

# FloorChangeActionString2Up
source: Go up to the %2$@ by %1$@.
ar: اصعد إلى %2$@ بواسطة %1$@.

# FloorChangeActionString3Down
source: go down %2$@ %3$@ %1$@
ar: انزل %2$@ %3$@ %1$@

# FloorChangeActionString3Up
source: go up %2$@ %3$@ %1$@
ar: اذهب للأعلى %2$@ %3$@ %1$@

# FloorChangeActionString4Down
source: go down to the %4$@ by %2$@ %3$@ %1$@
ar: تنزل إلى %4$@ بواسطة %2$@ %3$@ %1$@

# FloorChangeActionString4Up
source: go up to the %4$@ by %2$@ %3$@ %1$@
ar: اصعد الى %4$@ بواسطة %2$@ %3$@ %1$@

# Init Orientation
source: Init Orientation Head to the correct orientation (double long-tap "NavCog" to finish)
ar: التوجيه الأولي توجه إلى الاتجاه الصحيح (انقر نقرًا مزدوجًا لفترة طويلة "NavCog" لانهاء)

source: Others
ar: الآخرين

source: Preview
ar: معاينة

source: Search
ar: بحث

source: Search Route
ar: طريق البحث

source: Stop
ar: قف

source: Stop Navigation
ar: إيقاف التنقل

# AutoDoorPOIString2
source: There are %d auto doors
ar: يوجد %d ابواب اوتوماتيكية

# DoorPOIString2
source: There are %d doors
ar: يوجد %d ابواب

# AutoDoorPOIString1
source: There is an auto door
ar: يوجد باب تلقائي

# DoorPOIString1
source: There is a door
ar: يوجد باب

# AutoDoorPOIString2Short
source: %d auto doors
ar: %d ابواب اوتوماتيكية

# DoorPOIString2Short
source: %d doors
ar: %d أبواب

# AutoDoorPOIString1Short
source: an auto door
ar: باب تلقائي

# DoorPOIString1Short
source: a door
ar: باب

source: There is a sign says %@
ar: هناك لافتة تقول %@

# ObstaclePOIString1
source: There is a obstacle in your %@
ar: هناك عقبة في %@

# ObstaclePOIString2
source: There are obstacles in your %@
ar: هناك عقبات في %@

# ObstaclePOIString1Short
source: a obstacle in your %@
ar: عقبة في %@

# ObstaclePOIString2Short
source: obstacles in your %@
ar: عقبة في %@

source: both side
ar: كلا الجانبين

source: left side
ar: الجهه اليسرى

source: right side
ar: الجانب الأيمن

# To_button
source: To %@
ar: الئ %@

# Watch your step, %@
source: Watch your step, it's %@
ar: انتبه لخطوتك ، إنها %@

# You arrived
source: You have arrived
ar: لقد وصلت

# You arrived at %1$@
source: You have arrived at %1$@
ar: لقد وصلت إلى %1$@

# _nav_building
source: Building
ar: مبنى

# _nav_facility
source: Facility
ar: منشأة

# _nav_latlng
source: Current Location
ar: الموقع الحالي

# _nav_latlng_fix
source: Location
ar: موقع

# _nav_near_shops
source: Nearby
ar: مجاور

# _nav_select_destination
source: Select Destination
ar: حدد وجهتك

# _nav_select_start
source: Select Start Point
ar: حدد نقطة البداية

# _nav_toilet_female
source: Toilet for female
ar: مرحاض للإناث

# _nav_toilet_male
source: Toilet for male
ar: مرحاض للذكور

# _nav_toilet_multi
source: Multi Purpose Toilet
ar: مرحاض متعدد الأغراض

# and action
source: and %1$@
ar: و %1$@

# action at end object
source: %1$@ at the end of corridor
ar: %1$@ في نهاية الممر

# action at near object
source: %1$@ at the %2$@
ar: %1$@ في %2$@

# action at warning block
source: %1$@ at a warning tactile
ar: %1$@ عند اللمس التحذيري

source: approaching
ar: يقترب

source: approaching to %@
ar: تقترب من %@

source: bear left
ar: تحمل اليسار

source: bear right
ar: تحمل اليمين

# destination is in distance
source: %1$@ is in %2$@
ar: %1$@ في %2$@

# distance to %1$@
source: %2$@ to %1$@
ar: %2$@ إلى %1$@

# distance to the destination
source: %1$@ to the destination
ar: %1$@ إلى الوجهة

source: go straight
ar: انطلق للأمام

source: in front of you
ar: أمامك

source: make a big left turn
ar: انعطف لليسار بشكل واسع

source: make a big right turn
ar: انعطف لليمين بشكل واسع

source: make a slight left turn
ar: انعطف لليسار بشكل خفيف

source: make a slight right turn
ar: انعطف لليمين بشكل خفيف

source: make a u-turn to the left
ar: انعطف للخلف جهة اليسار

source: make a u-turn to the right
ar: انعطف للخلف جهة اليمين

source: on %@
ar: على %@

# on your left side
source: on your left
ar: على يسارك

# on your left side(almost back)
source: on your left
ar: على يسارك

# on your left side(back)
source: on your left
ar: على يسارك

# on your left side(front)
source: on your left
ar: على يسارك

# on your right side
source: on your right
ar: على يمينك

# on your right side(almost back)
source: on your right
ar: على يمينك

# on your right side(back)
source: on your right
ar: على يمينك

# on your right side(front)
source: on your right
ar: على يمينك

# proceed distance
source: proceed %1$@
ar: تقدم %1$@

# proceed distance ...
source: proceed %1$@,
ar: تقدم %1$@,

# proceed distance on floor
source: proceed %1$@ %2$@
ar: تقدم %1$@ %2$@

# proceed distance on floor ...
source: proceed %1$@... %2$@,
ar: تقدم %1$@... %2$@,

# proceed distance across the corridor
source: proceed %1$@ across the corridor
ar: تقدم %1$@ عبر الممر

# proceed distance across the corridor ...
source: proceed %1$@ across the corridor,
ar: تقدم %1$@ aproceed,

# proceed distance across the corridor on floor
source: proceed %1$@ across the corridor %2$@
ar: تقدم %1$@ عبر الممر %2$@

# proceed distance across the corridor on floor ...
source: proceed %1$@ across the corridor... %2$@,
ar: تقدم %1$@ aعبر الممر... %2$@,

source: turn around
ar: انعطف

source: turn left
ar: انعطف لليسار

source: turn right
ar: انعطف يمينا

# turn to the backward left
source: turn around
ar: انعطف

# turn to the backward right
source: turn around
ar: انعطف

source: turn to the left
ar: انعطف إلى اليسار

source: turn to the right
ar: انعطف الى اليمين

source: turn slightly to the left
ar: انعطف قليلاً إلى اليسار

source: turn slightly to the right
ar: انعطف قليلاً إلى اليمين

source: %@. disabled.
ar: %@. معاق.

# RampPOIString
source: There is a ramp
ar: هناك منحدر

# BrailleBlockPOIString
source: Tactile paving will be available
ar: البلاط اللمسي سيكون متاحًا

# NoBrailleBlockPOIString
source: Tactile paving will not be available
ar: البلاط اللمسي لن يكون متاحا

# BrailleBlock
source: on Tactile paving
ar: البلاط اللمسي

# RampPOIStringShort
source: a ramp
ar: منحدر

# BrailleBlockPOIStringShort
source: Tactile paving available
ar: البلاط اللمسي متاح

# NoBrailleBlockPOIStringShort
source: Tactile paving not available
ar: البلاط اللمسي غير متاح

# SummaryHeader
source: Upcoming Navigations
ar: التنقلات القادمة

source: Exercise
ar: تمرين

# REROUTING
source: You might be off route, new route is loading.
ar: قد تكون خارج المسار ، يتم تحميل طريق جديد.

# BACK_DIRECTION
source: Back
ar: خلف

# LEFT_BACK_DIRECTION
source: Left Back
ar: خلف يسار

# RIGHT_BACK_DIRECTION
source: Right Back
ar: خلف يمين

# LEFT_DIRECTION
source: Left
ar: يسار

# RIGHT_DIRECTION
source: Right
ar: يمين

# LEFT_FRONT_DIRECTION
source: Left Front
ar: امام يسار

# RIGHT_FRONT_DIRECTION
source: Right Front
ar: امام يمين

# FRONT_DIRECTION
source: Front
ar: امام

# InMiddle
source: Middle
ar: وسط

# EscalatorSideLeftForward
source: Do not take left side
ar: لا تأخذ الجانب الأيسر

# EscalatorSideLeftBackward
source: Left side is backward
ar: الجانب الأيسر للخلف

# EscalatorSideRightForward
source: Do not take right side
ar: لا تأخذ الجانب الأيمن

# EscalatorSideRightBackward
source: Right side is backward
ar: الجانب الأيمن للخلف

# FloorChangeDoneActionString2Down
source: %2$@, after %1$@
ar: %2$@, بعد %1$@

# FloorChangeDoneActionString2Up
source: %2$@, after %1$@
ar: %2$@, بعد %1$@

# Always_Background
source: Always run in background
ar: يعمل دائمًا في الخلفية

# HEADING_CALIBRATION
source: Please take several steps to confirm your orientation.
ar: يرجى اتخاذ عدة خطوات لتأكيد توجهك.

# HEADING_CALIBRATION2
source: Please take a couple of steps to confirm your orientation.
ar: يرجى اتخاذ بضع خطوات لتأكيد توجهك.

# HEADING_CALIBRATION3
source: Orientation is adjusted.
ar: تم تعديل الاتجاه.

# NO_AVAILABLE_LOCATION
source: Location information is not available
ar: معلومات الموقع غير متوفرة
