Repository: hulop/NavCogIOSv3
Catalog: NavCog3/*.lproj/HLPGeoJSON.strings
Languages: ar, ja

# ElvButtonLeft
source: Elevator button is left side of the door
ar: زر المصعد موجود على الجانب الأيسر من الباب
ja: エレベーターの左に呼び出しボタン

# ElvButtonLeftPlural
source: Elevator buttons are left side of the door
ar: أزرار المصعد موجودة على الجانب الأيسر من الباب
ja: エレベーターの左に呼び出しボタン

# ElvButtonMiddle
source: Elevator button is middle of the doors
ar: زر المصعد بين الأبواب
ja: エレベーターとエレベーターの間に呼び出しボタン

# ElvButtonMiddlePlural
source: Elevator buttons are middle of the doors
ar: أزرار المصعد بين الأبواب
ja: エレベーターとエレベーターの間に呼び出しボタン

# ElvButtonRight
source: Elevator button is right side of the door
ar: زر المصعد على الجانب الأيمن من الباب
ja: エレベーターの右に呼び出しボタン

# ElvButtonRightPlural
source: Elevator buttons are right side of the door
ar: أزرار المصعد على الجانب الأيمن من الباب
ja: エレベーターの右に呼び出しボタン

# ElvButtonLeftLower
source: Elevator button is lower left side of the door
ar: زر المصعد موجود على الجانب الأيسر السفلي من الباب

# ElvButtonLeftPluralLower
source: Elevator buttons are lower left side of the door
ar: توجد أزرار المصعد في الجانب الأيسر السفلي من الباب

# ElvButtonMiddleLower
source: Elevator button is lower middle of the doors
ar: زر المصعد منخفض بين الأبواب

# ElvButtonMiddlePluralLower
source: Elevator buttons are lower middle of the doors
ar: أزرار المصعد منخفضة بين الأبواب

# ElvButtonRightLower
source: Elevator button is lower right side of the door
ar: زر المصعد موجود على الجانب الأيمن السفلي من الباب

# ElvButtonRightPluralLower
source: Elevator buttons are lower right side of the door
ar: توجد أزرار المصعد في الجانب الأيمن السفلي من الباب

# ElvButtonWithBraille
source: %@ with Braille.
ar: %@ مع طريقة برايل.
ja: %@。点字有り。

# ElvEqButtonBoth
source: Control buttons are both side of the exit.
ar: أزرار التحكم على جانبي المخرج.
ja: 出口に向かって左右に操作ボタン。

# ElvEqButtonBothBraille
source: Control buttons with Braille are both side of the exit.
ar: توجد أزرار التحكم باستخدام طريقة برايل على جانبي المخرج.
ja: 出口に向かって左右に操作ボタン。点字有り。

# ElvEqButtonBothLeftBraille
source: Control buttons are both side of the exit, Braille label is available in left.
ar: أزرار التحكم على جانبي المخرج ، وتسمية برايل متاحة على اليسار.
ja: 出口に向かって左右に操作ボタン。左側点字有り。

# ElvEqButtonBothRightBraille
source: Control buttons are both side of the exit, Braille label is available in right.
ar: أزرار التحكم على جانبي المخرج ، وتسمية برايل متوفرة على اليمين.
ja: 出口に向かって左右に操作ボタン。右側点字有り。

# ElvEqButtonLeft
source: Control buttons are left side of the exit.
ar: أزرار التحكم على الجانب الأيسر من المخرج.
ja: 出口に向かって左に操作ボタン。

# ElvEqButtonLeftBraille
source: Control buttons with Braille are left side of the exit.
ar: توجد أزرار التحكم بطريقة برايل على الجانب الأيسر من المخرج.
ja: 出口に向かって左に操作ボタン。点字有り。

# ElvEqButtonRight
source: Control buttons are right side of the exit.
ar: أزرار التحكم على الجانب الأيمن من المخرج.
ja: 出口に向かって右に操作ボタン。

# ElvEqButtonRightBraille
source: Control buttons with Braille are right side of the exit.
ar: توجد أزرار التحكم باستخدام طريقة برايل على الجانب الأيمن من المخرج.
ja: 出口に向かって右に操作ボタン。点字有り。

# ElvEqWithVoiceGuide
source: Voice guidance is available
ar: التوجيه الصوتي متاح
ja: 音声案内有り。

source: crossing
ar: العبور
ja: 横断歩道

source: crossing without sign
ar: عبور بدون علامة
ja: 横断歩道の路面標示の無い交差点の道路

source: elevator
ar: مصعد
ja: エレベーター

source: escalator
ar: سلم كهربائى
ja: エスカレーター

source: free walkway
ar: ممشى مجاني
ja: 自由通路

source: garden walk
ar: المشي في الحديقة
ja: 園路

source: pedestrian conveyer
ar: ممشئ متحرك
ja: 動く歩道

source: pedestrian road
ar: طريق المشاة
ja: 歩行者専用道路

source: rail crossing
ar: معبر السكة الحديد
ja: 踏切

source: ramp
ar: المنحدر
ja: スロープ

source: road
ar: طريق
ja: 歩車共存道路

source: sidewalk
ar: رصيف
ja: 歩道

source: stairway
ar: سلم
ja: 階段

source: unknown
ar: مجهول
ja: 不明
