Repository: hulop/NavCogIOSv3
Catalog: NavCog3/*.lproj/Localizable.strings
Languages: ar, ja

source: Distance unit
ar: وحدة المسافة
ja: 距離の単位

source: Restroom
ar: غرفة الاستراحة

# FOR_DISABLEDRESTROOM
source: Wheelchair accessible restroom
ar: مرحاض يمكن الوصول إليه بواسطة الكراسي المتحركة

# FOR_FEMALEFOR_DISABLEDRESTROOM
source: Female accessible restroom
ar: مرحاض يمكن الوصول إليه بواسطة الكراسي المتحركة للنساء

# FOR_MALEFOR_DISABLEDRESTROOM
source: Male accessible restroom
ar: مرحاض يمكن الوصول إليه بواسطة الكراسي المتحركة للرجال

# FOR_FEMALERESTROOM
source: Female restroom
ar: مرحاض نسائي

# FOR_MALERESTROOM
source: Male restroom
ar: مرحاض الذكور

source: Feet
ar: قدم
ja: フィート

source: Loading, please wait
ar: جاري التحميل انتظر من فضلك
ja: 読み込んでいます、少々お待ちください

source: Meter
ar: متر
ja: メートル

# Navigation
source: Navigation History
ar: التنقل
ja: 案内の履歴

source: Preview speed
ar: سرعة المعاينة
ja: プレビュー速度

source: Speech / Sound
ar: الكلام / الصوت
ja: 読み上げ / 音

source: Speech speed
ar: سرعة الكلام
ja: 読み上げ速度

source: Toilet
ar: الحمام
ja: トイレ

# UI_BLIND
source: Blind User
ar: مستخدم أعمى
ja: 視覚障害者ユーザ

source: UI Mode
ar: وضع المستخدم
ja: UIモード

# UI_WHEELCHAIR
source: Wheelchair User / Sighted User
ar: مستخدم كرسي متحرك / مستخدم مبصر
ja: 車椅子ユーザ / 晴眼者ユーザ

source: Use Elevator
ar: استخدم المصعد
ja: エレベーターを使う

source: Use Escalator
ar: استخدم السلم المتحرك
ja: エスカレーターを使う

source: Use Moving Walkway
ar: استخدام ممر متحرك

source: Use Stairs
ar: استخدم السلالم
ja: 階段を使う

source: Check network connection
ar: تحقق من اتصال الشبكة
ja: ネットワークの接続を確認してください

# SPEECH_SPEED_CHECK
source: Speech speed is %.2f
ar: Sسرعة الكلام هي %.2f
ja: 読み上げ速度:%.2f

source: Exercise
ar: تمرين
ja: 練習

source: Launch Exercise
ar: إطلاق التمرين
ja: 練習を始める

source: Prefer Tactile Paving
ar: البلاط اللمسي
ja: 点字ブロックを優先する

# vibrateSetting
source: Use Vibration
ar: استخدم الاهتزاز
ja: 振動で通知

# soundEffectSetting
source: Use Sound Effect
ar: استخدم المؤثرات الصوتية
ja: 効果音で通知

# for_bone_conduction_headset
source: Sound Effect for Bone Conduction Headset
ar: تأثير الصوت لسماعة الرأس
ja: 骨伝導ヘッドフォン用の効果音

# Reset_Location
source: Re-init Localization
ar: إعادة تهيئة الترجمة
ja: 位置推定をやり直す

source: Open with Safari?
ar: فتح مع متصفح سفاري
ja: Safariで開く

# Open_with_Safari_Message
source: Is it okay to open a webpage with Safari?
ar: هل من المقبول فتح صفحة ويب باستخدام متصفح سفاري
ja: ウェブページをSafariで開きますが、よろしいですか？

# CheckServerList
source: Checking server list...
ar: التحقق من قائمة الخوادم...
ja: リストを確認中...

# CheckAgreement
source: Checking server setting...
ar: التحقق من إعدادات الخوادم...
ja: 設定を確認中...

# CheckServerConfig
source: Checking server setting...
ar: التحقق من إعدادات الخادم...
ja: 設定を確認中...

# DOWNLOADING_DATA
source: Downloading data files...
ar: تنزيل البيانات...
ja: データをダウンロード中...

# NoAltimeterAlertTitle
source: No Barometer Sensor
ar: لا يوجد جهاز استشعار
ja: 気圧計がありません

# NoAltimeterAlertMessage
source: NavCog does not support this device. Localization could be unstable because your device does not have barometer sensor.
ar: التذبيق لا يدعم هذا الجهاز. قد يكون التوجيه غير مستقر لأن جهازك لا يحتوي على جهاز استشعار البلوتوث.
ja: NavCogはお使いのデバイスをサポートしていません。お使いのデバイスには気圧計が搭載されていないため、位置推定結果が不安定になる可能性があります。

source: I understand
ar: أفهم
ja: 了解しました

# BluetoothOffAlertTitle
source: Bluetooth is off
ar: تم إيقاف البلوتوث
ja: Bluetoothがオフです

# BluetoothOffAlertMessage
source: You need to turn on bluetooth to enable indoor localization function.
ar: تحتاج إلى تشغيل البلوتوث لتمكين وظيفة الترجمة الداخلية.
ja: 屋内での位置推定の機能を使うためにはBluetoothをオンにする必要があります。

source: Cancel
ar: يلغي
ja: キャンセル

# SETTING
source: Open Settings
ar: أفتح الإعدادات
ja: 設定を開く

# LocationNotAllowedTitle
source: Location not allowed
ar: الموقع غير مسموح به
ja: 位置情報が許可されていません

# LocationNotAllowedMessage
source: You need to allow access to location service to enable indoor localization function. From NavCog settings, please select Location -> While Using the App
ar: تحتاج إلى السماح بالوصول إلى خدمة الموقع لتمكين خاصية التوجيه الداخلية. من إعدادات NavCog ، يرجى تحديد الموقع -> أثناء استخدام التطبيق
ja: 屋内での位置推定の機能を使うためには位置情報サービスを許可する必要があります。 プライバシー設定画面から 位置情報サービス → NavCog → このAppの使用中のみ許可 を選択します。

# THANKYOU_SENDING
source: Thank you for your feedback! Feedback is sending...
ar: شكرا لك على ملاحظاتك! يتم إرسال التعليقات ...
ja: アンケートにご協力ありがとうございます。 データを送信中です...

source: Help
ar: المساعدة
ja: ヘルプ

source: Instructions
ar: التعليمات

# OpenHelp
source: Open help page
ar: افتح صفحة المساعدة
ja: ヘルプページを開く

# OpenInstructions
source: Open instructions page
ar: افتح صفحة التعليمات

source: Back to mode selection
ar: العودة إلى اختيار الوضع

source: Send Feedback
ar: ارسل رأيك

# feedbackSubject
source: NavCog-Feedback(%@)
ar: ملاحظات(%@)

# feedbackBody
source: Please input your feedback here.
ar: الرجاء إدخال ملاحظاتك هنا.

# NeedToUpdateAppTitle
source: App Update
ar: تحديث التطبيق
ja: アプリの更新

# NeedToUpdateAppMessage
source: App is required to be updated
ar: يتطلب تحديث التطبيق
ja: アプリの更新が必要です

source: Open App Store
ar: افتح متجر التطبيقات
ja: App Storeを開く

# user_blind
source: Visually Impaired User
ar: مستخدم كفيف

# user_wheelchair
source: Wheelchair User
ar: مستخدم لكرسي متحرك

# user_stroller
source: Baby Stroller User
ar: مستخدم لعربة اطفال

# user_general
source: General Pedestrian
ar: المشأة

source: Mode
ar: وضع

source: Ignore facility info.
ar: تجاهل معلومات المنشأة.

source: Show POI with Action
ar: إظهار العناصر خلال التوجيه
