[{
    "id": "neutrino",
    "nodeId": "EDITOR_node_1616500013756",
    "latitude": "35.61906032214752",
    "longitude": "139.7762247920173",
    "title": "ニュートリノから探る宇宙",
    "title_pron": "ニュートリノカラサグルウチュウ",
    "title_en": "Understanding the Universe through Neutrinos",
    "category": "world",
    "floor": 5,
    "counter": "a",
    "intro": "目にはみえない素粒子、ニュートリノをどのようにして観測するのでしょうか？観測装置の模型で、その様子を知ることができる展示です。",
    "blind_intro": "目にはみえない素粒子の謎を解き明かす2つの挑戦を展示しています。巨大な観測装置「スーパーカミオカンデ」は、素粒子の1つ、ニュートリノを観測するもので、ここでは実物じゅうぶんのいちの、模型を展示しています。その奥には、直径と高さがどちらも４０メートルもあるスーパーカミオカンデの一部が実物大で展示されています。その隣の展示では、粒子加速器という巨大な実験装置を使って素粒子の謎に迫る研究を紹介しています。粒子加速器の内部では、物質を構成する、ヨウシなどの粒子を、光の速度近くまで加速して衝突させることで、未知の素粒子をつくり出そうとしています。",
    "blind_overview": "正面には、ニュートリノに関する展示。その右手には、素粒子に関する展示があります。ニュートリノの展示は、高さ5メートルはあるスーパーカミオカンデのじゅうぶんのいち模型を取り囲むように、放射線を観測する霧箱などさまざまな展示ぶつが陳列されています。素粒子の展示はドーナツのような大小の円のような形をしています。入口には、すべては粒子でできているという内容のアニメーション動画が上映されています。入口から小さな円の中に入ると内側の壁沿いに加速器や粒子加速器の説明動画やパネル解説があり、奥へ進んで大きな円の方へ入ると素粒子の説明と映像があります。",
    "blind_detail": "コ・スタジオ（コスタ）では、科学コミュニケーターによるトークイベントが毎日行われています。\n科学コミュニケーター・トークは、いま気になる話題を来館者とともに語り合う15分間のトークイベントになります。科学コミュニケーターがそれぞれの持ち味を生かした、毎回違った話題をお話します。\n例えば、科学コミュニケーター・トークのプログラム「分子の世界で解き明かせ！エネルギー編」では、分子の爆発実験や赤外線カメラを使った実験などを通して様々なエネルギーの取り出し方を体験します。目には見えない分子のレベルで見てみると、実はあなたの体で起こっていることと爆発などの現象にはつながりがあるということを紹介します。また、他の実演プログラム「水圧実験」では、深海1,000メートルの水圧によって、発泡スチロール容器がどんなふうに変形するかをご覧いただきます。\n日本科学未来館には、多様なバックグラウンドをもつ科学コミュニケーターが在籍しています。科学技術をわかりやすく伝えるとともに、科学技術のあり方や未来社会をどう築いていくかについて、社会のさまざまな立場の人と対話をしながら考えていくのが科学コミュニケーターの役割になります。ぜひ、フロアで話しかけてみてください。"
}, {
    "id": "particle",
    "nodeId": "EDITOR_node_1616500012223",
    "latitude": "35.61909339133831",
    "longitude": "139.776294529438",
    "title": "加速器で探る素粒子と宇宙",
    "title_pron": "カソクキデサグルソリュウシトウチュウ",
    "title_en": "Study of Elementary Particles and the Universe with a Particle Accelerator",
    "category": "world",
    "floor": 5,
    "counter": "b",
    "intro": "私たちがいる世界の成り立ちとは？その問いに科学がどのような答えを示しているか見てみましょう。",
    "blind_intro": "この展示では、粒子加速器という巨大な実験装置を使って素粒子の謎に迫る研究を紹介しています。粒子加速器の内部では、物質を構成する陽子などの粒子を、光の速度近くまで加速して衝突させることで、未知の素粒子をつくり出そうとしています。",
    "blind_overview": "この展示では、このスケールの大きな実験を、粒子をとらえるために実際に使用された検出器、アニメーションや写真、体験ゲームなどで紹介しています。",
    "blind_detail": ""
}, {
    "id": "station",
    "nodeId": "EDITOR_node_1637131387938",
    "latitude": "35.61926491482252",
    "longitude": "139.776935130385",
    "title": "こちら、国際宇宙ステーション",
    "title_pron": "コチラコクサイウチュウステーション",
    "title_en": "This is ISS, go ahead",
    "category": "world",
    "floor": 5,
    "counter": "c",
    "intro": "宇宙飛行士たちの実験や暮らしを紹介しながら人類が宇宙を目指す意味を考える展示です。",
    "blind_intro": "宇宙飛行士たちの実験や暮らしを紹介しながら、人類が宇宙を目指す意味を考える展示です。地上から高度約400kmに浮かぶ国際宇宙ステーション（アイエスエス）は、実験、研究、地球や天体の観測をおこなっています。アイエスエスは本来人類が生きることができない宇宙環境への挑戦です。宇宙居住とうの展示では、宇宙での暮らしや滞在中の宇宙飛行士の写真を見ることができます。",
    "blind_overview": "正面にあるこの展示は、円筒が横になったような形の国際宇宙ステーションの居住棟を再現した建物があり、 円筒の穴からその中に入って展示ぶつを鑑賞します。建物の中は、宇宙空間を模して、床が斜めになっています。入って左側の壁には、宇宙飛行士の個室、トイレ、宇宙食などが展示されています。反対の右側の壁には、宇宙での生活の映像、国際宇宙ステーションの模型などが展示されています。入ってきたところと同じところから建物の外に出ます。建物を出て側面を右に移動すると、宇宙天気予報のタッチパネルや宇宙メダカの飼育装置などが横並びに展示されています。また、この居住とうの外壁には来館した宇宙飛行士たちのサインが書かれています。",
    "blind_detail": "この展示は、国際宇宙ステーション（ISS）の「宇宙居住棟」の一部が館内に建てられたものです。宇宙での生活に必要な設備を再現して、壁に固定された寝袋やトイレ、宇宙食などが置かれ、宇宙での生活を垣間見ることができます。\nISSは、地上から約400km上空に建設された巨大な有人実験施設になります。日本、米国、ロシア、カナダ、欧州の15カ国が協力して、1998年に宇宙での建設が始まり、2011年7月に完成しました。\nその大きさは約108.5ｍ×72.8ｍとほぼサッカー場ほどの大きさとなり、質量は約420トンにもなります。ISSは地球1周を約90分で自由落下しながら回っているため、その中は地上の100万分の1ほどの重力しかありません。\nISSの主な役割は、宇宙だけの特殊な環境を利用したさまざまな実験や研究を、長期間行える場所を確保することです。微小重力などの宇宙の特殊な環境を利用できる、日本実験棟「きぼう」での実験は、企業や大学、研究機関が抱えている課題の解決や世界最先端の研究の拡大に役立っています。\n未来館内のISSの建物の左隣には、「宇宙天気予報」のタブレットが展示されています。宇宙天気予報とは、地球の天気予報のように常に太陽や太陽風、地球の磁気圏の活動を観測し、今後私たちにどのような影響があるのかを予報するものです。宇宙天気予報を利用することによって、太陽で何か起こった時、被害を最小限に抑えることができるかもしれません。\nその隣には、宇宙でメダカを飼育した実験装置の模型の展示があります。実際に生きたままメダカを地球に持ち帰るのに使用した容器もあり、宇宙での研究の一部を見ることができます。"
}, {
    "id": "missionsurvival",
    "nodeId": "EDITOR_node_1616590850268",
    "latitude": "35.61904020348366",
    "longitude": "139.7764277205716",
    "title": "100億人でサバイバル",
    "title_pron": "ヒャクオクニンデサバイバル",
    "title_en": "Mission Survival",
    "category": "world",
    "floor": 5,
    "counter": "d",
    "intro": "現代に生きる私たちを脅かす災害を理解し、どう向き合ったらよいか考える展示です。",
    "blind_intro": "私たちをおびやかすリスクとハザードを理解し、どう向き合うかを考える展示です。地震や噴火などの自然災害だけでなく、感染症の拡大、異常気象の増加、原発事故など、思いもよらなかった新たな災害もうまれています。この展示では、さまざまな災害が起こる仕組みやその被害、対策などを理解することができます。この地球で100億人が生き延びていくために、何をすべきなのか考えてみましょう。",
    "blind_overview": "この展示は大きく分けると、向かって右手にある模型と、それを半円じょうに取り囲む解説になります。展示の入口ではさまざまな災害を想起させるおとが上から降り注ぎます。中央には、地球を平面にした大きな模型があります。そこには火山や津波、台風などの模型があり、その周囲をスロープが取り囲んでいます。スロープの上にハザードを抽象化したボールが動き回り、人形にぶつかって災害が発生して被害を受ける様子を想像させます。壁側の展示では、災害の発生前から復興までの道のりを５つの段階に分けて、時計回りにパネルと動画などで紹介しています。展示の最後には、来館者の意見を集めるボードが置かれ、来館者から未来へのメッセージが書かれた付箋が貼られています。",
    "blind_detail": "私たちは、「社会の存続や多くの人々の命を脅かす危険（＝ハザード）」の種に囲まれながら暮らしています。地震、噴火、大雨などの自然災害だけではなく、感染症の拡大、原子力発電所の事故やテロリズムなど人間活動に起因するハザードも増えています。今後起こりうるあらゆるハザードに向き合い、乗り越えて生きるために、一緒に考えてみましょう。\n段階１では、身の回りにある危険の種に目を向けてみましょう。私たちの社会には、ハザードになり得る危険がたくさん隠れています。それは、絶え間なく変化する地球のダイナミズム、拡大する人間活動、そして進歩し続けるテクノロジーが複雑にからみ合っています。まだ危険だと気づいていない種を探し、それはどのような被害を引き起こす可能性があるのか想像してみましょう。\n段階２では、ハザードの正体を突き止めるというところに焦点を当てています。一度起こってしまったら大きな被害が出るとは気付いていても、いつ、どこで、何が起こるのかわからないハザードがあります。災害に備えるためには、まずその原因を突き止めることが先決です。ハザードの正体を突き止めるために、どのような取り組みが行われているのでしょうか。異常気象を例に見てみましょう。\nある場所で30年に１度くらいしか起こらないような特別な気象を「異常気象」といいます。１日あたりの降水量が200ミリメートルを超える大雨もそのひとつですが、年々その頻度や強さが増しているというデータがあります。地球温暖化との関連はまだはっきりしませんが、日本では毎年のように大雨による災害が発生し、特に都市部では多くの洪水被害が起きています。データを蓄積することによってハザードの正体を突き止め、対策に役立てることが期待されています。\n段階３では、繰り返し発生する災害に備えるという観点に着目します。そのような災害に対して、次はいつ、どこで、どのように起こるのかをより正確に予測し、被害を減らす対策を立てておく必要があります。ハザードに備えるためには、どのような取り組みができるのでしょうか。地震を例に見てみましょう。\n地震に備えるためには地震の揺れを常に測り、そのデータを分析することで、地震がよく起きる地域や揺れやすい場所を探すことが重要になります。地震計は、地面が揺れる様子を観測する装置で、得られたデータから、地震が起きた正確な位置やエネルギーの大きさなどを調べることができます。地震計にはさまざまな種類があり、それぞれの特徴を生かして使用することで、私たちが気付かない非常に小さな揺れから、建物を壊すほどの非常に強い揺れまで記録することができます。\n段階４では、被害を抑えることに着目します。どんなに備えていても、ハザードは必ず発生します。ハザードがもたらす被害を抑えるために、どのような取り組みができるのでしょうか。感染症を例に見てみましょう。\n新しい感染症が発生した場合、その感染症がどんな被害をもたらすのかなどの情報はありません。そこで、まずは感染の原因となった病原体の正体を突き止める必要があります。また、流行を抑えるのにもっとも有効な薬は、予防用ワクチンです。しかし、新しい感染症に対する薬の開発には時間とお金がかかります。そのためワクチン開発だけでなく、個々人でできる対策や組織・政府がとるべき対応を決めておくなど、さまざまな面から感染症対策を考えていくことが重要です。\n段階５は、経験を生かすフェーズです。ハザードはこれからも私たちの社会で発生しつづけます。しかし、その被害を科学的に理解し、多くの人の知恵を生かすことで、危険なハザードに立ち向かうことができるのです。ハザードによる被害の経験を生かすために、どのような取り組みができるのでしょうか。原発事故を例に見てみましょう。\n2011年3月11日、東北地方の太平洋沖で発生した巨大地震をきっかけにして、福島第一原子力発電所で原子炉が破損する事故が起こりました。事故の原因は、津波によって原子力発電所の電源が失われたことでした。しかし事故前から、この地域で同じような規模の津波が約500年ごとに繰り返し起きていた可能性があることが最新の研究で指摘されていました。\n事故をうけて新しい規制基準が定められ、2013年以後、基準を満たした原発のみが運転できることになりました。原発が生み出すエネルギーは社会の発展を支えてきましたが、今回の事故から、私たちは科学技術が生み出すリスクと向き合う必要性を学びました。\n私たちはこれからも豊かさを実現するため科学技術を使い続けることでしょう。しかし、その科学技術がハザードとして社会の脅威ともなりうることを忘れてはいけません。"
}, {
    "id": "globalenv",
    "nodeId": "EDITOR_node_1654610128382",
    "latitude": "35.61910907927147",
    "longitude": "139.7765335929874",
    "title": "地球環境とわたし",
    "title_pron": "チキュウカンキョウトワタシ",
    "title_en": "Earth Environment and Me",
    "category": "world",
    "floor": 5,
    "counter": "e",
    "intro": "「循環」の視点から地球環境と「わたし」の関係性をとらえ直し、未来のための選択を考える展示です。",
    "blind_intro": "「循環」の視点から地球環境を考える展示です。環境と「わたし」の関係性をとらえ直し、未来のための選択を学びます。展示では、地球上のあらゆる生命の活動を支えている「循環」という地球のしくみに着目し、循環するものづくりや、循環を乱さないエネルギーの実現方法などを紹介しながら、未来の社会のあり方を考えていきます。",
    "blind_overview": "左手にあるこの展示は、直径２から５メートルほどの５つの円形のこべやに分かれています。まずひとつめの部屋では、内側の壁に地球の歴史についてパネルがあり、足元に映像が投影されています。右に進むと、「循環を乱す人間の活動」という部屋にはいります。部屋の中央には水晶だまがぐるぐると回る模型があり、奥には動画が３点並んでいます。左に進むと、「循環するものづくり」という部屋があります。中央にはビー玉ほどの大きさのボールが回る模型があり、壁沿いを時計回りに解説や動画などが並びます。左に進むと「循環を乱さないエネルギー」という部屋にはいります。部屋の中央には、画面の方向を手動で操作するゲーム型の装置があり、壁沿いにも触って体験する展示や動画、ゲームなどが並びます。右に進むと、最後に「社会のなかで語り合う」という部屋で、入って左には触って操作するロールプレイング映像があります。一方入って右手にはタッチパネルとペンが設置されていて、意見を投稿することができます。",
    "blind_detail": "今、地球環境の悪化が心配されています。地球は誕生以来、激しい変化をくり返してきましたが、幸運なことにここ１万年のあいだは、とても安定した気候が続いています。その安定した気候のおかげで、私たち人類は文明を発展させることができました。私たち人間や他の生物の活動を支えてきたのは、地球が持つ「循環」というしくみです。しかし今、私たち人間の活動によって、循環が滞ったり、とぎれたりした結果、さまざまな問題が生じています。これからも地球で暮らし続けるために、私たちは社会にどのような仕組みをつくればよいのでしょうか？この展示では地球の循環のカギとなるトピックをいくつか紹介しています。そこから私たちに何ができるかを考えてみましょう。\n私たちは、石油や金属などの地下資源を原料にして、ものをつくっては捨てています。地球に負担をかけずにものづくりを続けるためには、すでに自然界で循環している生物資源を、さまざまな原料にして活用することが考えられます。また、地下資源を社会のなかで循環させていくようなしくみも必要になります。\n次に、プラスチックは、石油からつくられるものと決まっているわけではありません。ここではプラスチックを植物につくらせる研究を紹介しています。植物は二酸化炭素と水を原料に、太陽光エネルギーを使って自らの体をつくり出すしくみをもっています。その仕組みを活かして植物にプラスチックをつくらせることができれば、使い終わったあとは二酸化炭素と水に戻せるので、資源は滞りなく循環します。またある種の微生物は、プラスチックをつくることができるので、この機能を改良するとともに、微生物から植物に移す研究も行われています。\n次に、木は私たちが使いこなせていなかった隠れた能力をもっています。私たちはこれまで木を、家具などの木材として主に利用してきました。しかしそれに加え、木の複雑な分子を解きほぐすことで、さまざまな原料を生み出すことができます。自然界では、木の分子はさまざまな生物によって何度もくり返して利用されています。自然界にならい、木からつくった原料を、形を変えながらくり返し利用する、新しい工業が提案されています。\n次に金属は、石油と同じ限りある地下資源です。また、わずかな金属を得るために、大量の土石が自然環境から削りとられるなど、環境破壊が進んでいます。そのため掘って捨てて、をくり返すのではなく、社会のなかで循環させることが求められています。現在の日本には、製品やごみとして膨大な量の金属がすでに蓄えられています。そのような都市のなかの金属を原料にすれば、自然環境を破壊せずに製品をつくり続けることができるでしょう。製品やごみとして社会に散らばってしまった金属資源を、再び集めて利用するためには、製品を見守りつづける仕組みが必要です。その仕組みのひとつとしてリペア、リユース、リサイクルを助ける情報技術（IT）が注目されています。\n私たちの生活を支えているエネルギー。そのほとんどは石油や石炭、天然ガスから得られています。しかし、これらの化石エネルギー資源には限りがあります。また燃やすことで、循環しきれないほど大量の二酸化炭素が生じます。今、私たちは枯渇しない、そして二酸化炭素を出さない自然エネルギーへの転換が求められていますが、その自然エネルギーの普及のためには、技術の開発と、新しい社会のしくみが必要です。\nこの展示のなかでは自然エネルギー利用の未来をひらく、最先端の取り組みを紹介します。核融合という新しいエネルギー技術によって、人類は地上に太陽をつくろうとしています。核融合エネルギーの資源は非常に豊富なので、実現すれば人類の未来を支え続けることができるでしょう。環境問題に対する意見はさまざまで、科学技術だけでは問題を解決できません。立場の違いを超えて目標を共有するため、あなたの参加も期待されています。"
}, {
    "id": "cells",
    "nodeId": "EDITOR_node_1637131463094",
    "latitude": "35.61912064615279",
    "longitude": "139.7767165303094",
    "title": "細胞たち研究開発中",
    "title_pron": "サイボウタチケンキュウカイハツチュウ",
    "title_en": "CELLS in Progress",
    "category": "world",
    "floor": 5,
    "counter": "f",
    "intro": "iPS細胞など現在進行形の研究や、生命の基本単位である細胞の原理やしくみを幅広く知り、新しい「細胞」とのつきあい方について考えてみましょう。",
    "blind_intro": "「細胞」との新しいつきあいかたについて考える展示です。展示の入り口となるパーソナルシアターでは、身近なエピソードを通して、アイピーエス細胞という新しい種類の細胞とその利用技術について、あなたはどのようにむきあっていくのかを問いかけます。また、細胞の仕組みやはたらきを紹介するコーナーでは、自分自身が膨大な数の細胞からなりたっていること、その協調によって生かされていることを実感できます。",
    "blind_overview": "左手にある展示は、横に並んだ5つのパーソナルシアターと、その奥の楕円けいの展示エリアに分かれています。入口となる2人から4人用の小さなシアターでは、研究が進んだきん未来に起こるであろうアイピーエス細胞にまつわるエピソード動画が、やく10分間上映されます。映像の最後の問いかけに、あなたならどうするか、ボタンを押して選択肢を選びます。シアターをでた正面には、顕微鏡や解説動画・パネル展示があり、かん細胞という、特定の役割をまだ持たず、ほぼ際限なく増えることができる細胞を実際に見て、知ることができます。左に進むと壁に突き当たり、そこから壁沿いに時計回りに10メートルほど進むと出口になります。壁沿いの展示では、細胞が生命活動を考える基本であることと、わたしたちはたったひとつの細胞が増え、役割分担をしていくことでなりたっている存在であることが、動画や模型、体験型展示でつまびらかにされていきます。胎児の模型は実物大で、それにふれることで、自身の成長の過程を実感できます。",
    "blind_detail": "展示の入り口にはミニシアターがあり、iPS細胞を利用した研究の将来について考えるアニメーション動画が上映されています。ヒトのからだを作っている細胞は通常、さまざまな役割分担をしている、つまり分化していますが、幹細胞は役割分担をする前の状態で増えつづける細胞です。iPS細胞は、一度分化した細胞から人工的につくりだされた幹細胞で、ほぼどのような細胞にも分化できる、多能性をもっています。上映されている五つの物語はどれも10分ほどで、再生医療などでiPS細胞を使う未来を想像し、最後に自分が物語の主人公だったらその技術や治療を受け入れるのか、という選択をしてもらいます。\nミニシアターを通り抜けた先には、横長のテーブルが置かれており、幹細胞とはなにかという解説とともに、iPS細胞以外に、ES細胞、体性幹細胞という、由来や分化の程度の違う３種類の細胞を、顕微鏡で観察できるようになっています。またミニシアターで上映されている物語の詳しい解説や、幹細胞や再生医療に関する研究の歴史年表がおかれています。このテーブルにある展示を通して、iPS細胞を生み出した背景や、分化した状態から多能性をもった状態にする、リプログラミングという考え方を知ることができます。幹細胞は、未分化で増えるという特性を持つため、けがや病気でひどく傷ついたり失われたりした構造や機能を回復させる「再生医療」で、重要な役割を果たすと期待されているのです。\n壁沿いの展示は、「細胞」が「生きている状態」の基本単位であることと、多細胞生物である人が「生きている状態」は、細胞同士が協調して人ひとりをひとつのシステムとしてダイナミックに維持していることを伝えるものになっています。\n一番奥の展示では、ヒトが最初はたった１個の細胞、「受精卵」から始まり、体がつくられていく様子を、画像でみるだけでなく、ほぼ実物大の模型に触れながら感じることができます。肉眼では小さい点でしかない直径約0.1mmの受精卵も、触れることでその存在を感じられます。そこから、お母さんのおなかの中で少しずつ大きくなり、受精後50日ほどで、頭や手足が分けられるくらいまで成長します。このとき、1個の受精卵が大きくなるのではなく、分裂をして細胞が数を増やし、増えた細胞たちが分化して、体の形や機能を作り上げるのです。\n右に移動すると、分化した細胞たちがどのように働いているのかを、自分の体にあわせて感じる展示があります。大きなモニターの前に立つと、ちょっとシュールな棒人間が現れ、あなたの動きに合わせて動き出します。そして、呼吸や、運動、消化といった、生きていくのに欠かせない働きを担う細胞や、それらの細胞がつくりだす小さなタンパク質たちが、どこでどのように働いているかを見せてくれます。\nつづいて、細胞の中身はどうなっているのか、分化した細胞がそれぞれの役目を果たすための指示書ともいえる遺伝情報はどのように使われているのかが解説されます。そして遺伝情報の意味や使われ方はすべて解明されてはいませんが、細胞のダイナミックに協調できるように、DNAに書きこまれている情報は動的なネットワークを結んでいることを、アニメーションで表現しています。\n最後に、展示の監修者である浅島誠先生から、地球ができてから46億年の間にできあがった、遺伝情報を担うDNAと進化のしくみ、そして地球史上、あらわれてまだ間もないヒトがつくりあげてきた技術のバランスについて考えてほしい、というメッセージを受け取っていただきます。"
}, {
    "id": "humannature",
    "nodeId": "EDITOR_node_1616499914775",
    "latitude": "35.6193299628371",
    "longitude": "139.7767509520327",
    "title": "ぼくとみんなとそしてきみー未来をつくりだすちから",
    "title_pron": "ボクトミンナトソシテキミ ミライヲツクリダスチカラ",
    "title_en": "Stories of One, Everyone, and You",
    "category": "world",
    "floor": 5,
    "counter": "g",
    "intro": "生き物のなかで、人間だけがもつ性質とはなんでしょうか。人間の脳の働きや生物としての性質を探ります。",
    "blind_intro": "人間の脳の働きを、ひとらしさ、という観点から探る展示です。この展示では、ひとらしさ、のひとつとして、社会をつくるという性質に着目し、その性質にひとの脳のどのような機能がかかわっているのかを、絵本の中に入り込んだようなしかけを通じて、学ぶことができます。他者と関わりをもってしまう人間の脳の特性に気づき、自分のまわりの人とのかんけい性を、この展示でとらえ直してみましょう。",
    "blind_overview": "左手にある展示は、４かんからなる絵本に見立てた外観です。いっかんから3かんは、本の見開きのぞうさくから始まります。その前に置かれた3つの装置を押したり、引いたり、回したりすると、かんごとのテーマに関する動画解説がみられ、その先にはかんごとにユニークな展示があります。\n入口右側のいっかんは、「ひとり」がテーマです。奥にある脳内回路の模型では、ひとが一人のときにそとの世界をどのようにとらえているかがわかります。左に進んだ2かんでは、「ふたり」がテーマです。絵本の右後ろの実験装置では、他人の心の動きをとりこむしくみの一端が体験でき、左横のタッチパネルで解説動画がみられます。さらに左に進んだ3かんは「みんな」がテーマで、３人以上が集まったときのふるまいにかかわる、記憶の特徴を体験する展示や、他者との関係が引き起こす脳の変化が、紹介されています。奥にあるスロットマシンでは、ひとがつくるさまざまな集団が紹介されています。\n展示の最終かんでは、タッチパネルを使って自分と家族や友達の名前をアバターにつけて、自分をとりまく社会の一断面として画面に映すことができます。",
    "blind_detail": "この展示は、人間の脳のはたらきについて、人間の特徴のひとつである「社会をつくる」という切り口で、脳科学や霊長類学、認知科学などの視点から紹介しています。全4巻の絵本仕立ての展示を順番に探検していきましょう。\n1巻目のテーマは「ひとり」です。あなた自身が外の世界とつながる脳のしくみを、感情、記憶、判断という３つのキーワードで読み解いています。\n壁にある大きな絵本の前で「判断」というレバーを引くと、映像がはじまります。美味しそうなドーナツを見た少年が、しばらく考えてからそれを食べます。これが「判断」で、脳の中では「報酬系」とよばれる経路が働いています。\nヒトをはじめとする動物の脳には、有益な刺激になるべくたくさん触れようとするしくみがあります。おなかが空いていたときに甘いドーナッツを食べると、「これは、食欲を満たしてくれる食べ物だ！」と、少年の脳が学習します。するとドーナッツは有益で魅力的な「報酬」ととらえられ、脳は「快感」を感じるようになります。好ましい刺激を学習し、積極的にふれていこうとするこのしくみは、生存に有利に働き、進化の過程で保存されてきたと考えられます。「報酬系」でどのように刺激が受けとめられ、脳のなかで情報処理されるのか、LEDでそのみちすじを表現した展示もあります。\n次の第2巻のテーマは「ふたりで」です。自分の体の動きや感情は、自分がすべて決めているのではなく、他者の影響も受けます。ここでは、模倣、同調、共感という３つのキーワードが登場します。\n絵本の前にある「共感」のレバーを引くと、映像が始まります。少年が道を眺めていると、歩いていたおじさんが石につまずき、転んでしまいます。転んだ本人はとても痛がっていますが、眺めていた少年も痛みを感じているようです。これが共感と呼ばれる反応です。ただ見ていただけの人の脳でも、実際に痛みを感じている本人と同じ場所が反応することが知られています。身体的な痛みだけではなく、精神的な痛みでも同じ事が起こることがあります。人間の脳には、無意識のうちに他者の感情を取り込む仕組みがあるのです。\n第３巻のテーマは「みんなと」です。私たちは、さまざまなサイズの集団、「社会」に属しています。「わたし」が社会とどういう関係を築いているのかを、協力、言語と記憶、社会的ジレンマという３つのキーワードで解き明かします。\n絵本の前にある「協力」というボタンを押すと、映像が始まります。1人の少女が高い木になるリンゴを欲しそうに眺めています。すると、通りがかった人々が彼女を手伝い、少女はリンゴを手に入れます。\n通行人は少女に手助けを頼まれておらず、協力した見返りはなさそうです。こうした行動は利他的行動といわれ、様々なタイプのものがあります。人間以外の生物にもみられますが、相手の欲求を察して、頼まれなくても手助けをする行動は、人間に特徴的だとされています。利他的行動のメカニズムや進化については、さまざまな説がありますが、まだ解明されていません。\n最後の第4巻のテーマは、「きみとの未来」です。あなたと、あなたを囲む様々な人々の顔を、絵本の中に送り出す体験ができます。あなたとあなたの周りの人との関係や、人と人とをつなぐ仕組みは、社会や技術の変化によって少しずつ変わっていくかもしれません。\n未来のあなたは、誰とどんな関係を築きたいですか、ぜひフロアにいる科学コミュニケーターと話してみてください。"
}, {
    "id": "medical",
    "nodeId": "EDITOR_node_1616499860282",
    "latitude": "35.61927945070616",
    "longitude": "139.7767478227752",
    "title": "ともに進める医療",
    "title_pron": "トモニススメルイリョウ",
    "title_en": "Promoting Medicine Together",
    "category": "world",
    "floor": 5,
    "counter": "h",
    "intro": "私たちはどのように生きて、どんな医療を受けたいか、 次世代の医療を知ることで、ともに考えてみましょう。",
    "blind_intro": "医療の将来を考える展示です。画像診断技術の発展や、一人ひとりの体質にあった患者に負担の少ない治療法などを紹介します。ともに進める、というタイトルには２つの意味があります。ひとつは、医学だけでなく、理学、工学、情報学など、さまざまな分野の研究者が、知識と技術をともに発展させているということ。もうひとつは、どんな医療を受けるかは、医師まかせではなく、わたしたち患者も、ともに考えるものであるということです。この考え方を意識しながら、展示をご覧ください。",
    "blind_overview": "左手にあるこの展示は、半円のような形の壁に沿って３つのテーマに分かれ、時計回りに進みます。最初のテーマは診断で、医療用画像や、ゲノム、つまり全遺伝情報の多様性について。次に治療というテーマで、分子レベルでの薬の開発や処方について。最後に予防をテーマに、先んじてやまいを制するという意味の先制医療のとりくみを紹介しています。機器や動画、パネルでの解説のほかに、展示内の中央には、ガラスケースに入った、未来の医療を予測した作品が３点置かれています。ゲノムの多様性を和音で表現したり、福引のガラガラに見立てた展示や、パズルを組み合わせて薬を作る展示など、聞いたり触ったりしながら体験できるものも多くあります。出口右手には、ロボット手術支援とVR手術体験のコーナーがあり、手術を疑似体験することができます。",
    "blind_detail": "この展示のタイトルである「ともに進める」には、２つのメッセージがこめてあります。ひとつは、医療従事者だけでなく、患者さんやその家族、あるいはまだ患者ではない一般の方がともに考えることで医療は進むものだ、ということです。もうひとつは、医学や生物学だけでなく、工学や化学、情報科学分野など、様々な分野の研究者たちが協力することで技術が進歩する、ということです。これを、病気を「診る」、「治す」、「防ぐ」という３つのゾーンにわけて、発信しています。\n最初は「診る」、つまり診断技術についてのゾーンで、さまざまな画像診断技術を紹介しています。画像診断とはなにか、実際に医師がどのように画像を解釈して、診断するか、医師の書くカルテをてがかりに追体験できるようになっています。たとえば乳がんの例では、乳房といった器官レベルでの検査が、がん細胞特有のタンパク質があるかどうか、つまり分子レベルで診断するという考え方とがどのようにつながっているかを、人型の乳房の概観から細胞、細胞の中の核、さらにその中のDNAにまでズームインする操作をしながら見る展示があります。\n次は「治す」つまり治療技術についてのゾーンで、主に分子レベルで治すという考え方を紹介しています。最初に一人ひとりの遺伝情報がどのように違うかを説明しているパネルがあり、その前に立つと、ふたりの人物の遺伝情報を音楽に例え、情報が同じところは同じ音が聞こえるユニゾンで、ふたりの間でわずかに違うところは和音になる、という体験ができます。そして、一人ひとりの身体の違いに着目して、自分にあった薬を処方するという考え方については、４人の患者さんそれぞれに適切な量の薬を、ボトルの大きさで判断して渡すというゲームがあります。また、病気の原因となっているタンパク質を突き止めて、そこに作用するような薬を作るというアプローチについては、パズルで薬づくりを体験するゲームがあります。\n最後に「防ぐ」につながる、先制医療について紹介しています。先制とは、先制攻撃の先制になります。つまり先手を打って、病気の兆候を可能な限り早い段階でとらえ、その先に進まないようにする、という考え方です。先制医療を目指して進められている、アルツハイマー型認知症、糖尿病、発達障害の研究を、研究者へのインタビュー映像で紹介しています。\n医療は医療従事者だけでは成立しません。患者さんをはじめとするさまざまな方々から、サンプルや情報を提供していただいて初めてわかることがあり、それを医療として提供できる形にするにも、さまざまな知識と技術開発が必要です。医療を「ともに進める」とはどういうことか、私たちは日々進歩する医療とどのように関わっていくのかをともに考えてみませんか？"
}, {
    "id": "frontier",
    "nodeId": "EDITOR_node_1616590887663",
    "latitude": "35.61913699904146",
    "longitude": "139.776383489384",
    "title": "“ちり”も積もれば世界をかえる– 宇宙・地球・生命の探求",
    "title_pron": "チリモツモレバセカイヲカエル　ウチュウ チキュウ セイメイノタンキュウ",
    "title_en": "Many Small Insights = Major Discoveries",
    "category": "world",
    "floor": 5,
    "counter": "i",
    "intro": "尽きることのない好奇心を積み重ねると、私たちが考える「世界姿」はどのように変わるのでしょうか。\n人類の営みとして、基礎科学を体感してみましょう。",
    "blind_intro": "私たちの好奇心が、どのように「世界の姿」を獲得していくのかを基礎科学を通じて体感できる展示です。現在も探求を続けている、世界最高の掘削能力をもつ地球深部探査せん「ちきゅう」、リュウグウの砂を持ち帰った小惑星探査機「はやぶさツー」、微弱な電波から宇宙を解き明かす電波望遠鏡「アルマ」を紹介します。私たちが考えるこれからの「世界の姿」に、思いをはせてみましょう。",
    "blind_overview": "左手にある展示の全体は、長方形のような形をしています。展示の外側には天井から頭上まで薄い布がぶら下がっていて、そこにアニメーションが映し出されています。展示の入口には、展示のコンセプトを抽象化したアニメーション動画が投影されていて、なかに入って反時計まわりで進んでいきます。展示内の壁沿いには、地球深部探査せん、小惑星探査機、大型電波望遠鏡に関連する実物や模型が順番に陳列され、その合間に解説の動画とパネルが並んでいます。出口付近には、宇宙、地球、生命をかんれんづける大きなパネルが飾られていて、展示全体の関連性をまとめています。出口の床には映像が投影されていて音楽が流れています。",
    "blind_detail": "本展示で紹介するのは、地球深部探査船「ちきゅう」、小惑星探査機「はやぶさ２」、大型電波望遠鏡「アルマ」という３つのプロジェクト。探査船や探査機、望遠鏡をツールとして使いながら、科学者たちは宇宙のかなたや地球の内部など、前人未踏の世界をさぐろうとしています。\nまずは、2005年7月に完成した地球深部探査船「ちきゅう」の紹介です。「地球の深部には何があるの？」「生き物が生きられる条件は？」といった大地や生命の謎に、海底下にある地層のサンプルを採ってくるという手法で挑み続けています。展示では、船体とドリルパイプの1/2000模型や、海底下の掘削に使用したドリルビットの実物の展示から、世界最大の掘削船「ちきゅう」の挑戦の壮大さを体感できます。\n次の展示は、小惑星探査機「はやぶさ2」についてです。「地球はどうやってできたの？」という大昔から人類が抱いてきた謎。この謎を解くカギとなるのは、太陽系ができて間もないころの状態が保たれているとされている小惑星です。「はやぶさ2」はこの謎に迫る第一歩として、小惑星の欠片をとってくるというミッションを見事に達成しました。展示では、このミッションの中で、小惑星の人工クレーター生成に使用した爆薬部や再突入カプセルの模型を間近で見ることができます。\n展示の最後は、大型電波望遠鏡「アルマ」の紹介です。アタカマ大型ミリ波サブミリ波干渉計（通称：アルマ）は、南米チリのアタカマ砂漠にある、とても巨大で高感度な電波望遠鏡です。この望遠鏡は、口径12mのパラボラアンテナ54台と、口径7mのパラボラアンテナ12台、計66台を組み合わせることで、ひとつの巨大な電波望遠鏡を作りだしています。「空の向こうには何があるのだろう？」「銀河や星はどうやって生まれたのだろう？」。みなさんも空を見上げながらこんなことを考えたことがあるかもしれません。アルマ望遠鏡は、目では見えない宇宙から届く電波を観測するという手法でこれらの謎に挑んでいます。口径12mの巨大な望遠鏡に組み込まれた、1mmにも満たない小さな超電子回路というスケールの差も展示で体感してみてください。\n宇宙が誕生して138億年。星や銀河はどのように生まれ、進化してきたのでしょうか。地球のような生命の宿る惑星は、どこかにあるのでしょうか。宇宙には解明されていない数多くの謎があります。研究者たちは最先端の科学技術を駆使し、その謎を解き明かすことに挑み続けています。"
}, {
    "id": "opinionbank",
    "nodeId": "EDITOR_node_1616590803342",
    "latitude": "35.6190570515564",
    "longitude": "139.7765086591516",
    "title": "オピニオン・バンク",
    "title_pron": "オピニオンバンク",
    "title_en": "Opinion Bank",
    "category": "world",
    "floor": 5,
    "counter": "m",
    "intro": "あなたの声を聞かせてください。科学や社会にまつわるテーマについて、一緒に考えてみましょう。",
    "blind_intro": "オピニオン・バンクは、科学や社会にまつわる問題にアンケート形式で意見を発信するコーナーです。",
    "blind_overview": "",
    "blind_detail": ""
}, {
    "id": "communication-program",
    "nodeId": "EDITOR_node_1616499876013",
    "latitude": "35.61922567372622",
    "longitude": "139.776645006551",
    "title": "コ・スタジオ",
    "title_pron": "コスタジオ",
    "title_en": "Co-Studio",
    "category": "calendar",
    "floor": 5,
    "counter": "1",
    "intro": "参加者と科学技術をつなぎ、日々の素朴な疑問から最新テクノロジーまで、ともに語り合うプログラムです。",
    "blind_intro": "コ・スタジオは、さまざまな催し物が行われるイベントスペースです。毎日決められた時間に、先端科学の魅力や私たちの暮らしとのかかわりを15分間で紹介する、科学コミュニケーター・トークや、体験できる電子工作などさまざまなアクティビティを開催しています。 内容は毎日異なるので、スタッフにお問い合わせください。",
    "blind_overview": "左手にある絨毯が敷かれた横長の広場には、プロジェクターで映像を映す壁を背にして、登壇者用の机と、来館者用の椅子が10個ほど間隔をあけて置かれています。来館者用のいすはサイコロのような正方形でお子様でも座りやすい高さになっています。また、登壇者用机とは反対側にも１メートルほどの仕切りがありますが、椅子が満席の場合には親御さんなどが広場の外から立ち見することもできます。",
    "blind_detail": "コ・スタジオ（コスタ）では、科学コミュニケーターによるトークイベントが毎日行われています。\n科学コミュニケーター・トークは、いま気になる話題を来館者とともに語り合う15分間のトークイベントになります。科学コミュニケーターがそれぞれの持ち味を生かした、毎回違った話題をお話します。\n例えば、科学コミュニケーター・トークのプログラム「分子の世界で解き明かせ！エネルギー編」では、分子の爆発実験や赤外線カメラを使った実験などを通して様々なエネルギーの取り出し方を体験します。目には見えない分子のレベルで見てみると、実はあなたの体で起こっていることと爆発などの現象にはつながりがあるということを紹介します。また、他の実演プログラム「水圧実験」では、深海1,000メートルの水圧によって、発泡スチロール容器がどんなふうに変形するかをご覧いただきます。\n日本科学未来館には、多様なバックグラウンドをもつ科学コミュニケーターが在籍しています。科学技術をわかりやすく伝えるとともに、科学技術のあり方や未来社会をどう築いていくかについて、社会のさまざまな立場の人と対話をしながら考えていくのが科学コミュニケーターの役割になります。ぜひ、フロアで話しかけてみてください。"
}, {
    "id": "nobelq",
    "nodeId": "EDITOR_node_1616499507890",
    "latitude": "35.61936902795952",
    "longitude": "139.7767522931167",
    "title": "ノーベルQ― 人間って、なんだ？",
    "title_pron": "ノーベルキュー ニンゲンッテナンダ",
    "title_en": "Nobel Q",
    "category": "future",
    "floor": 3,
    "counter": "n",
    "intro": "ノーベル賞受賞者たちからの問いかけにあなたならどう答えますか？",
    "blind_intro": "この展示は、未来館に訪れたノーベル賞受賞者からいただいたメッセージが並んでいます。「いつまでも考え続けてほしい“問い”をひとつ、来館者に向けて投げかけてください」という、未来館からの依頼に対して、一人ひとりが“問い”を書きとめて提出したものになります。",
    "blind_overview": "3階の入口の左右に広がる壁をふりかえると、20名以上のノーベル賞受賞者のメッセージが飾られています。クエスチョンのQを模った透明のプラスチックボードのなかには直筆のメッセージカードが入っていて、賞の種類、受賞年と理由、研究内容が記されています。",
    "blind_detail": "ノーベル賞とは、ダイナマイトの発明者として知られるアルフレッド・ノーベルの遺言によって設立された賞です。世界で初めての受賞者の国籍を問わない国際賞で、「人類の幸福にもっとも貢献した人」を対象に贈られます。\n未来館では、未来館を訪問され、その活動への理解や協力をくださったノーベル賞受賞者の方々に「名誉館員」の称号を贈り、敬意を表しています。\nメッセージが展示されている受賞者は、江崎玲於奈、益川敏英、山中伸弥など、科学で功績を残した方々だけでなく、バラク・オバマ、ムハマド・ユヌスなどノーベル平和賞を受賞した方のメッセージもあります。"
}, {
    "id": "backward",
    "nodeId": "EDITOR_node_1616499580608",
    "latitude": "35.61917333875377",
    "longitude": "139.7767665982792",
    "title": "未来逆算思考",
    "title_pron": "ミライギャクサンシコウ",
    "title_en": "Backward from the Future",
    "category": "future",
    "floor": 3,
    "counter": "o",
    "intro": "50年後、あなたの子孫たちはどんな地球に暮らしているのでしょう？\n理想の未来から、私たちが今からできることを考えてみましょう。",
    "blind_intro": "未来から現在を振り返りながら、現在の私たちには何ができるかを考える体験型の展示です。最初にあなたの望む未来のカードを選び、その未来への道しるべを描くゲームを体験します。50年後、あなたの次の世代は、どんな地球に暮らしているのでしょうか。いま私たちが手にしているさまざまな豊かさは、次の世代では失われているかもしれません。では、私たちに何ができるのか？　何を残してあげられるのか？　理想の未来から現在にさかのぼることで、今からすべきことが見えてきます。",
    "blind_overview": "展示入口の一番左には、導入のアニメーションを映すディスプレイがあります。その右隣には未来の子孫に贈りたい地球を想定したスタンプが8つ、横に並んでいます。そこから１つだけ好きなテーマを選び、紙にスタンプを押して、右端から奥に進みます。ゲームの映像が投影された約10メートルの大きなスクリーンが横たわっていて、左に進んでいくとスクリーンの終わり、ゲームをスタートするところに着きます。このスクリーンはゲームのスタート地点から見て手前が現在、奥が50年後の未来を表していますが、このスクリーンは大きな凹凸があるため、現在からは一部の未来のことが見えなくなっています。タッチパネルを操作して、ゲームをスタートします。スクリーンの横を移動して現在からの視点と未来からの視点に交互に立ちながら体験を進めていきます。スクリーンの左手突き当たりの壁には、ゲーム終了後に観賞するディスプレイが10台あり、未来の子孫からのメッセージを表示させることができます。そこを左に進むと出口になります。",
    "blind_detail": "まずはこの展示のコンセプトとなる「未来逆算思考」について説明します。未来を思考する方法は2つあります。ひとつは、現在の延長上に未来を描く思考法。これを「積み上げ思考（フォアキャスティング）」といいます。もうひとつは、理想の未来を思い描き、そこから現在にさかのぼる思考法。これを「未来逆算思考（バックキャスティング）」といいます。未来の問題に向き合うには、2つの思考法をうまく使い分けることが大切です。\nこの展示では、あなたが子孫に贈りたい地球をひとつだけ選んで、用紙にスタンプを押してください。選べる地球はこの8つ。\n「地球温暖化がストップした地球」\n「いつまでもきれいな水が飲める地球」\n「エネルギーで豊かな暮らしができる地球」\n「芸術文化に満ちあふれた地球」\n「ことばの多様性が守られている地球」\n「いつまでも魚を食べ続けられる地球」\n「誰もが健康でいられる地球」\n「不平等や貧困のない地球」\nこの8つの地球はいずれも、近い将来に失われてしまうかもしれない地球です。\n続いて、あなたの選んだ地球を、現在から未来へおくり届けましょう。50年後の未来から時の流れを観察し地球をおくるルートを考えてみましょう。タッチティスプレイでルートを描いてスタートします。地球をおくるチャンスは1人1回だけです。\n地球には資源ポイントや文化ポイントが与えられていて、地球の種類によってポイントの数は異なっています。あなたが押した地球のスタンプを見て、ポイントを確認してみましょう。\n地球をおくり届ける前に、未来逆算思考をはじめましょう。子孫に地球を届けるためのヒントは、立ち止まって、2つの視点からよく眺めることです。未来側からと現在側からの両方の視点から時の流れを観察し、地球をおくるルートを考えましょう。時の流れの中にはさまざまな「進歩」や「障害」があって、あなたがおくり出した地球を待ち受けています。それらのイベントにぶつかると地球の持つ資源ポイントや文化ポイントの数が増えたり減ったりします。\n資源ポイントまたは文化ポイントがなくなると、ゲームオーバーです。さあ、あなたのおくり出した地球は未来まで無事にたどり着けるでしょうか？\nゲームが終わると子孫からの手紙と研究者からのメッセージが壁際のディスプレイに届いています。選んだ地球やゲームの結果によって異なるメッセージが届くので、ぜひ何度も挑戦してみてください。"
}, {
    "id": "robotworld",
    "nodeId": "EDITOR_node_1655995346339",
    "latitude": "35.61936974863806",
    "longitude": "139.7768597919721",
    "title": "ロボットとくらし",
    "title_pron": "ロボットトクラシ",
    "title_en": "Robots in Your Life",
    "category": "future",
    "floor": 3,
    "counter": "p",
    "intro": "さまざまなロボットたちと触れあいながら、\nロボットとともにくらす未来を考える展示です。",
    "blind_intro": "私たちの身の回りには、すでにさまざまなロボットがいます。これから、ますます賢くなって、さらに身近な存在になるでしょう。そのとき、ロボットと人間が仲良く一緒にくらすためには何が必要になるでしょうか。見た目や形、機能や性能といったロボットの要素だけでなく、人間がロボットとどのように付き合うのか、私たち自身が考えることも必要です。ぜひあなたもフロアにいる科学コミュニケーターと一緒に考えてみませんか。",
    "blind_overview": "この展示には2点の展示物があり、さまざまなロボットを紹介します。入口正面から左に進んだ突き当たりの壁の手前のところに展示されている、赤ちゃんアザラシのようなぬいぐるみのセラピー用ロボット「パロ」。ドーム型の透明ケースに人が両手でだっこできるくらいの大きさのロボットが入っていて、話しかけることができます。突き当たりの壁には、ロボットに関する年表が記されたパネル展示「ロボット開発の歩み」が貼られています。",
    "blind_detail": "セラピー用ロボット「パロ」は、人と共存するロボットです。パロとふれあうこと（ロボットと人との相互作用）によって、楽しみや安らぎなどの精神的な働きかけを行うことを目的としています。パロは、本物の動物を飼うことが困難な場所や人々のために、1993年から研究開発されています。パロによるロボット・セラピーの実証研究は、国内外の病院や高齢者向け施設などで、数多く長期間に渡って行われています。その結果、アニマル・セラピーと同じ効果を得られることを確認しました。例えば、半年間以上、会話も笑顔も無かった子供を元気にしたり、ストレスを低減したりという効果が見られました。\nパネル展示「ロボット開発の歩み」では、二足歩行や人とのコミュニケーションができるロボットを中心にその歴史を紹介します。私たちのくらしの中で、さまざまなロボットが活躍を始めています。この一歩先にある未来に、あなたはどんなロボットを期待しますか？"
}, {
    "id": "android",
    "nodeId": "EDITOR_node_1616499642047",
    "latitude": "35.61929271423946",
    "longitude": "139.7766363415632",
    "title": "アンドロイド― 人間って、なんだ？",
    "title_pron": "アンドロイド ニンゲンッテナンダ",
    "title_en": "Android",
    "category": "future",
    "floor": 3,
    "counter": "q",
    "intro": "世界最先端のアンドロイドとの出会いから、\nあらためて人間という存在を考える展示です。",
    "blind_intro": "人間とは、人間らしさとは、一体なんなのか。昔から、いつの時代も議論され、そして今もなお探求されつづける、人間にとって重要な疑問です。「私たちがアンドロイドをつくる理由を聞かれれば、それは、人間らしさの追求であり、人間を理解するためなのです」と開発者は言います。\nここでは、「オトナロイド」「オルタ」という性質の異なる２体のアンドロイドをご覧になれます。彼らとの出会いを通じて、アンドロイドと人間の未来、そして人間という存在について一緒に考えてみませんか。",
    "blind_overview": "ここでは、2台の人間型のアンドロイドの実物を展示して紹介しています。入口正面にはスクリーンがあり、監修者インタビューが流れています。左側には「オトナロイド」、右側には「オルタ」が展示されています。オトナロイドは、全身が人間のような見た目をしていて、ソファに腰かけています。髪の毛もあり、服も着ています。遠隔操作でオトナロイドの視線を動かしたり、手を振ったりすることが可能です。オルタは、顔と手は人間の皮膚や形を模していますがそれ以外は機械がむき出しになっていて、下半身はありません。内蔵されているセンサーで鑑賞者の動きを認識し、それを真似て大げさに動きます。",
    "blind_detail": "「オトナロイド」は、遠隔操作により人と会話ができるアンドロイドです。遠隔から操作する人とアンドロイドと対面する人の関係性によって、さまざまな会話の状況を作り出します。「アンドロイドと会話する」「自分以外の身体を操作する」という体験に最初は違和感を覚えるかもしれません。しかし、その違和感の一方でアンドロイドの身体に適応していく自分にも気付くはずです。その気付きが人間の本質と、アンドロイドのいる未来を考えることにつながっていきます。\n「オルタ」は、「生命らしさ」とは何かを探求するために開発されたロボットです。オトナロイドとは対照的に、見た目は機械が剥き出しです。オルタは複雑な動きによって「生命らしさ」を表現します。あらかじめ決められたように動くのではなく、全身の動きをリアルタイムでつくりだしています。さらに、あなたの反応をセンサーで感知し、動きに反映します。でたらめに見えるその動きは、生物の神経回路を真似たプログラムによって刻々と変化していきます。じっと観察するうちに現れる「生命らしい」瞬間とはどのようなものでしょうか。あなた自身の答えを探してみてください。\n「オルタ」の成り立ちは、人間そっくりのロボット「アンドロイド」の研究者と、コンピュータ上などに生命を再現する「人工生命」の研究者が協力することで生まれました。「生命とは何か？」という共通の問いを探求する両者は、異なる仮説をもっています。「人間とは何か？人間らしさとは何か？」という問いに対して皆さんならどう答えますか？"
}, {
    "id": "internet",
    "nodeId": "EDITOR_node_1616507321882",
    "latitude": "35.61909266453748",
    "longitude": "139.7766235470772",
    "title": "インターネット物理モデル",
    "title_pron": "インターネットブツリモデル",
    "title_en": "A Hands-On Model of the Internet",
    "category": "future",
    "floor": 3,
    "counter": "r",
    "intro": "世界中に普及し、一般の人々の生活に浸透したインターネット。情報が伝わるしくみをボールの流れで視覚化した展示です。",
    "blind_intro": "インターネットで情報が伝わるしくみを、白と黒のボールの動きで視覚化した展示です。白と黒のボールは、実際には目に見えない「0」と「1」の信号の代わりです。インターネットへ放った情報は、ネットワーク上のルーターを模したタワーを中継して、相手の端末に届きます。2017年6月の展示のリニューアルで、「文字」だけでなく「音」「動き」などの情報も扱えるようになりました。今日の社会では人や情報ばかりでなく、モノ、環境、サービスなどをもつなぐインターネットが、世界に開かれた重要なコミュニケーションツールであることもあらためて実感できます。",
    "blind_overview": "インターネットでデータを送受信する仕組みを可視化した展示です。展示空間中央には、金属製のタワーがいくつもあり、それらを橋渡しするレールがいくつもあります。展示の入り口で、データスティックを受け取って、金属製のタワー群の周りに配置された5台の送信機のうちのひとつを選びます。送信機から受信先の住所を指定してボールを送り出すと、レールを経由してタワーに届き、そこから受信機に到着します。このボールの動きによって、データの動きがわかります。ボールがどのように受信先まで移動するのかに注目してください。",
    "blind_detail": "まずは、３つあるデータ作成器のうちのいずれかを選びます。ひとつは文字を送るための作成器、2つ目はスピーカーから流れる音を送るための作成器、3つ目が籠の中の鳥の動きを送るための作成器です。文字の作成器を選んだとします。作成器にデータスティックを置いてください。ボタンを押して好きな文字をひとつ選びましょう。すると、その文字を表す白黒の並びがデータスティックに記録されます。文字を決めたら、作成器からスティックを取り出してデータ送信器へ向かいましょう。\n送信機に着いたら所定の場所にデータスティックを置いてください。そしてダイヤルで送り先を選びます。送り先のアドレス、送り元のアドレス、データが16個の白黒の列として表示されます。表示に従い、白黒の列を写しとるように16個の玉を並べてください。並べ終えたら、送信ボタンを押してください。ネットワークにボールの一団（パケット）が送り出されます。これで送信できました。スティックを取り出し、送ったパケットを追いかけてみましょう。ネットワークをデータが流れる様子が見られます。\n受信器では、届いたデータが文字として復元され表示されます。音や動きが送られた場合は、受信器側でデータを音や動きとして表現します。"
}, {
    "id": "anagura",
    "nodeId": "EDITOR_node_1616499443774",
    "latitude": "35.61919441579222",
    "longitude": "139.7764876485417",
    "title": "アナグラのうた―消えた博士と残された装置",
    "title_pron": "アナグラノウタ キエタハカセトノコサレタソウチ",
    "title_en": "Songs of ANAGURA",
    "category": "future",
    "floor": 3,
    "counter": "s",
    "intro": "約1000年後の世界を舞台に、インタラクティブなしくみで空間情報科学を体感できる展示です。",
    "blind_intro": "「空間情報科学」とは、実世界の情報を計測し、人やモノのふるまいを計算により理解することで、私たちの行動を支援するための新しい科学技術です。\nアナグラと名付けられた展示空間では、体験者の位置情報を把握して、足元に映像が投影されます。投影されたもうひとつのあなた「ミー」と一緒に、空間情報科学に関する展示を体験します。",
    "blind_overview": "長方形の展示空間は壁に囲まれていて、入口から入ります。展示の外の壁には、アナグラの背景となる世界観についてお話があり、並んでいる待ち時間の時に読むことができます。アナグラに入る前に、まずはアナグラの入口で体験チケットを入れて、スクリーン上で使用言語を選択して、名前を入力します。ゲートが開くまで待って、アナグラに入り体験を始めます。アナグラの展示内では、壁や床に映像が投影され、音楽が鳴り響いています。床に投影された映像は、鑑賞者の位置を認識して反応します。また、展示内の各所にディスプレイが置かれていて、そこでさまざまな空間情報科学を使った技術についての解説を聞きます。\n体験を終了するときは、黒い矢印にそって出口へ向かいます。出口にある機械に体験チケットを入れて画面を操作して終了になります。また、出口を出てすぐの壁沿いの場所に、展示意図を映像で解説するコーナーがあり、イスに座って視聴することができます。",
    "blind_detail": "人類の存続を願いアナグラの中で研究をつづけた博士たち。彼らは５つの重要な技術を見つけ出し、それらの実験装置をつくりあげました。それから1000年の時が流れ、アナグラに残された装置たちは、ふたたび人間と出会う日を待っています。アナグラに入ったら、ぜひ５つの装置を見つけてみてください。\nアナグラの中に入るとあなたの足元に「ミー」というキャラクターが付いてきます。ミーは、情報世界に形成された自分の情報がかたちとなった、もうひとりの自分です。いつもあなたの足元にいて、あなたをナビゲートしてくれます。ミーと一緒に自由に見て回ってください。もしミーが消えたら、代わりに足元に表示される白い矢印の通りに進み、その先にある再ログイン端末に体験チケットを入れるとミーが再び現れます。\n続いて、アナグラの中の５つの装置を紹介します。\n 「ナガメ」は、「空間情報基盤の構築」を担う装置です。空間情報基盤の構築とは、さまざまなセンサーを使って空間の中のいろいろなモノを計測し、三次元地理空間モデルを作り上げること。そこで作られた空間モデルは、世界のデジタルコピーを作るための共通基盤となります。ナガメは、アナグラの中を1000年ものあいだ見続け、その空間の環境を三次元データとして取りこみ、理解しています。\n「イド」は、「移動情報の計測」担う装置です。移動情報の計測とは、さまざまなセンサーを使って人間の位置や移動、ふるまいなどを知ること。それが分かると、次の行動を予測し、先回りして行動を支援することができるようになります。イドは、レーザーセンサーを使って、アナグラにいる人の移動情報を常に把握しています。\n「イキトイキ」は、「生体情報の計測」を担う装置です。生体情報の計測とは、体温や心拍や運動量など、人間の状態を計測して健康状態などを理解することです。これを行動情報と合わせることで、いつも適切な支援ができるようになります。イキトイキは、人の声から生体情報を得ています。\n「ワカラヌ」は、「個人情報の保護」を担う装置です。渡された個人の情報には、少なからずプライバシー情報が含まれるので、情報を共有しあうためには、情報を出した本人が特定できないように情報を加工する技術が必要となるのです。ワカラヌは、情報の出所が誰かなのかを分からなくすることができます。\n「シアワセ」は、「情報の共有と活用」を担う装置です。たくさんの人たちの情報が集められたら、それらの情報から役に立つ知識を見つけ出し、一人ひとりや社会全体にとっての価値を生み出すさまざまな技術が必要となります。情報を共有することで、社会の問題を解決することや、社会を豊かにすることができるのです。シアワセはアナグラにいる人の情報から「うた」を生成しています。\nこのようなアナグラの中にあるさまざまな装置を体験することで、空間情報科学の知識を体感できます。\n\nアナグラから外に出ると、空間情報科学についてのデジタル紙芝居も用意されています。軽快な紙芝居師の語りでお話を楽しんでみてはいかがでしょうか。"
}, {
    "id": "zeroone",
    "nodeId": "EDITOR_node_1616499440112",
    "latitude": "35.61912609710681",
    "longitude": "139.7763589023998",
    "title": "零壱庵（ゼロイチアン）",
    "title_pron": "ゼロイチアン",
    "title_en": "The tearoom going from zero to one",
    "category": "future",
    "floor": 3,
    "counter": "t",
    "intro": "零壱庵は、アート作品を通して、科学技術とともに変わり続ける人の認識や社会について考えるギャラリーです。",
    "blind_intro": "零壱庵は、アート作品を通して、科学技術とともに変わり続ける人の認識や社会について考えるギャラリーです。\n現在は2022年3月まで、「『AKIRA』の音　不朽のアニメ映画を彩る未知のサウンド」を展示しています。",
    "blind_overview": "現在の展示は、正方形のミニシアター風のつくりになっています。入口から少し進むと、左側にシアターがあります。シアター内は、正面と左右の3面に映像が投影されていて、音響はサラウンドで再生されます。客席が10席ほどあり、着席して約15分の動画を鑑賞します。",
    "blind_detail": "アニメーション映画の金字塔とされる1988年公開の映画『AKIRA』。その音楽は、芸能山城組の山城祥二が作曲しました。山城は作曲家であると同時に、科学者としての顔ももちます。世界各地でのフィールドワーク（学術研究）の成果が『AKIRA』の「音」(音楽・セリフ・効果音）の随所に活かされています。\n本展示では、96kHzまでの高周波を含むハイレゾ音源を再生するために、作曲家自身が設計した6台のスピーカーによる独自のサウンド・システムを構築しました。生命力と迫力あふれる『AKIRA』の音世界をぜひ生で体験してみてください。"
}, {
    "id": "digitallynatural",
    "nodeId": "EDITOR_node_1616499576386",
    "latitude": "35.61925837366795",
    "longitude": "139.7769355773653",
    "title": "計算機と自然、計算機の自然",
    "title_pron": "ケイサンキトシゼンケイサンキノシゼン",
    "title_en": "Digitally Natural - Naturally Digital",
    "category": "future",
    "floor": 3,
    "counter": "u",
    "intro": "現実世界と計算機の中の世界を区別することがなくなる未来、\n私たちはどんな自然観や世界観を抱き、どんな「問い」を見出すのでしょうか。",
    "blind_intro": "私たちが作り出した計算機（コンピューター）はいまやこの世界に溢れ、それらがつくりだす解像度や処理能力は、私たち人間がもつ知覚や知能の限界を超えつつあります。近い将来、元来の自然と、計算機の世界がつくりだす自然の違いはますます薄れてゆき、その違いを意識すらしない、未来の私たちにとって「新しい自然」が現れるでしょう。\n計算機の中と外、それぞれの自然が一体化した大きな自然を想像しながら展示をご覧ください。そのとき、私たちの自然観や世界観がどのように変わり、どんな「問い」を見出すのでしょうか。\nここではメディアアーティストであり研究者でもある落合陽一が、監修・アートディレクションを務めた30点の展示作品を鑑賞することによって、新しい自然について体感できます。",
    "blind_overview": "展示内には、大小さまざまな形式の作品が30点置かれています。入口には導入の映像と音声が流れていて概要を知ることができます。そこから時計回りに作品を鑑賞していきます。展示の中央には、計算機と自然が一体化した未来を感じさせる大型の展示が2つあります。また、その奥側には、5台のディスプレイによる「浮世絵」という展示があり、そこには歴史上の人物が現代の情報技術について語る映像が流れます。そのほかにも、聴覚で体験する展示が、「ドレミの形」、「風鈴はなくとも、風鈴は鳴る」や、触覚で体験する展示が、「この触感は想定外です」があります。",
    "blind_detail": "「計算機と自然、計算機の自然」では、30点の作品が展示されていますが、聴覚や触覚で体験する展示は、今から紹介する3点になります。\n「ドレミの形」\n通常の鉄琴では、長方形の音板を持ち、長い板は低い音、短い板は高い音を奏でます。音板の形や大きさによって奏でる音が決まるため、形状を自由にデザインすることは、人間にとっては難しいものです。しかし計算機なら、音板の素材や形状をもとに発生する音をシミュレーションすることができます。計算機でリアルタイムに音の高さを確かめながら音板を設計できれば、楽器のデザインはより自由になります。展示されている鉄琴は、12音階それぞれの音の周波数を形にしてできた鉄琴です。\n「風鈴はなくとも、風鈴は鳴る」\n人間が聞き取ることができない高い周波数の音波を超音波と言います。超音波は人が感じられる音（可聴音）と比べて直進性が高く、さまざまな応用が可能です。ある方向にいる人にしか音が聞こえない音響装置（指向性スピーカー）にもなりますし、風鈴の短冊のような軽いものなら揺らすこともできます。さらには、何も触っていないはずの手に触覚を再現する触覚ディスプレイと呼ばれる応用も期待されています。超音波を使ったデジタル装置は、私たちの聴覚、視覚、触覚を通じた体験の自由度を向上させることができます。日本の夏の風物詩である風鈴も、新しい体験にさまがわりします。\n「この触感は想定外です」\n私たちは表面を指でなぞることで様々な素材の質感を判別することができます。つるつる、ざらざらといった触り心地の違いは、素材表面の粗さや指との間に生じる摩擦の大小に由来するものです。摩擦等によって指の皮膚に生じた変形や振動を私たちは皮膚感覚として受け取ります。この皮膚感覚は人工的に操作することも可能です。皮膚感覚ディスプレイと呼ばれ、タブレットやスマートフォンのタッチディスプレイをなぞる指の触覚を変化させることができます。こうした技術が応用された、手探りだけで操作できるタッチディスプレイや、画面に映る物の質感を触れて感じられるディスプレイ、などの研究が進められています。\n皮膚感覚を操作する方法の一つとして超音波振動があります。超音波振動は、粗さのある素材の表面になめらかさを与えることを可能にします。超音波振動をする物体の表面には、「スクイーズ膜」と呼ばれる高圧の空気の膜が発生します。素材の粗さがスクイーズ膜に覆われることで指との接触は減り、私たちはより滑らかに感じます。\n展示では、同じ素材を使ってスクイーズ膜効果のある場合（＝滑らかに感じる）とない場合（＝凸凹に感じる）の変化を体験できます。畳縁に使われる実物の織物（左側）、それに似せて作った立体印刷（右側）、さらに触り心地の変化する立体印刷（中央）の三つを用意しましたので、触り比べてみて下さい。"
}, {
    "id": "visionarieslab",
    "nodeId": "EDITOR_node_1616507298602",
    "latitude": "35.61901889478483",
    "longitude": "139.7764822840827",
    "title": "ビジョナリーラボ セカイは微生物に満ちている",
    "title_pron": "ビジョナリーラボ セカイワビセイブツニミチテイル",
    "title_en": "Visionaries Lab",
    "category": "future",
    "floor": 3,
    "counter": "v",
    "intro": "「ビジョン＝理想の未来像｣の実現のために、研究者や専門家、そして来館者と共に理想の未来をくわだてるラボです。",
    "blind_intro": "「ビジョン＝理想の未来像｣の実現のために、研究者や専門家、そして来館者と共に理想の未来をくわだてるラボで、ここでは1年という比較的短い期間で展示内容が更新されています。\n現在は2023年3月まで、「セカイは微生物に満ちている」が展示されています。",
    "blind_overview": "この展示は４つのコーナーに分かれていて、入口から時計回りに回っていきます。まず展示に入って左手にあるのが、「微生物とは？」。パネルでの解説に加えて、微生物の大きさとヒトの髪の毛の直径を触って比較する展示などで紹介するコーナーがあります。そこから通路を壁沿いに進んだところにある2つめのコーナーは「暮らしの環境と微生物の多様性」。都市部などでの場所ごとの微生物多様性の違いを解説するパネル展示です。通路を右に進むと実寸大のモデルルームに出ます。そこにある3つめテーマは「微生物と共生する暮らし」。モデルルームと実際の住空間を重ねて自身の生活スタイルを振り返り、微生物との共生を可能にする生活のヒントを見つけることができます。最後は室内にある植栽展示です。「人と微生物が共生する未来へ」。野外の植生を実物の植栽展示として表現しています。最後に微生物と人が共生する理想の都市の姿を、アニメーションで示しています。壁沿いに左手に進むと出口があります。",
    "blind_detail": "脳研究と人工知能（AI）研究の融合によってどのようなビジョンを切り拓くことができるのか、最先端研究から「知性」についての新しい視点を獲得し、脳の大きな可能性を共に探っていく展示です。\n研究者たちは、知性の根源を探究し、脳について知るとともに、そこから新しいAIを創り出そうという新しい研究領域を「ニューロインテリジェンス（知脳）」と名づけました。脳研究の最新手法を体験したり、AIと共同作業をしたり、目で見て手で触れながら研究の最前線を実感できる展示です。「知脳」の研究は、人とAIの可能性をどこまで広げることができ、そこからどんなビジョンが描けるでしょうか。あなたも研究者とともに、「知脳」をめぐる冒険に出かけませんか？"
}, {
    "id": "geo-scope",
    "latitude": "35.61934964901937",
    "longitude": "139.7768684936837",
    "title": "Geo-Scope ジオ・スコープ",
    "title_pron": "ジオスコープ",
    "title_en": "Geo-Scope",
    "category": "tsunagari",
    "locations": [{
        "floor": 3,
        "nodeId": "EDITOR_node_1616587780313"
    }, {
        "floor": 5,
        "nodeId": "EDITOR_node_1637131321407"
    }],
    "counter": "j",
    "intro": "地球のデータに自由にアクセスし、それぞれの視点で地球の新しい側面を発見できます。データから地球のいまをさぐります。",
    "blind_intro": "タッチパネルによる簡単な操作で、地球スケールの情報を思いのままに探ることができます。大・小サイズのボード計13台が展示フロアに並び、科学者たちから集めた地球のデータに自由にアクセスすることができます。",
    "blind_overview": "",
    "blind_detail": ""
}, {
    "id": "geopalette",
    "nodeId": "EDITOR_node_1616590345480",
    "latitude": "35.61936194173268",
    "longitude": "139.7768256067957",
    "title": "Geo-Palette ジオ・パレット",
    "title_pron": "ジオパレット",
    "title_en": "Geo-Palette",
    "category": "tsunagari",
    "floor": 5,
    "counter": "k",
    "intro": "世界の国々や地域の情報から、オリジナルの世界地図を描くことができます。数百種類のデータを自由に選択し、異なるデータを一枚の地図上に重ね合わせて見ることで、地球環境や人間活動をさまざまな観点から再発見することができます。",
    "blind_intro": "世界の国々や地域の情報から、オリジナルの世界地図を描くことができます。数百種類のデータを自由に選択し、異なるデータを一枚の地図上に重ね合わせて見ることで、地球環境や人間活動をさまざまな観点から再発見することができます。",
    "blind_overview": "",
    "blind_detail": ""
}, {
    "id": "geo-cosmos",
    "latitude": "35.61947182137691",
    "longitude": "139.7771884313638",
    "title": "Geo-Cosmos ジオ・コスモス",
    "title_pron": "ジオコスモス",
    "title_en": "Geo-Cosmos",
    "category": "tsunagari",
    "locations": [{
        "floor": 3,
        "nodeId": "EDITOR_node_1616499609549"
    }, {
        "floor": 5,
        "nodeId": "EDITOR_node_1616499827827"
    }],
    "counter": "l",
    "intro": "有機ELパネルを使った地球ディスプレイ「ジオ・コスモス」。 人工衛星が撮影した雲の様子を見ることで、地上にいながら、刻々と変化する地球の様子を感じることができます。",
    "blind_intro": "ジオ・コスモスは地球のありのままの姿を映し出す、デジタルで表現された球体です。",
    "blind_overview": "",
    "blind_detail": ""
}, {
    "id": "geo-prism",
    "nodeId": "EDITOR_node_1616590498419",
    "latitude": "35.6193455888928",
    "longitude": "139.7772762179374",
    "title": "Geo-Prism ジオ･プリズム",
    "title_pron": "ジオプリズム",
    "title_en": "Geo-Prizm",
    "category": "tsunagari",
    "floor": 3,
    "counter": "w",
    "intro": "地球のデータやシミュレーションをリアルに体感するシステム。\nあらゆる角度からダイナミックに地球の動きを見ることができます。",
    "blind_intro": "AR（拡張現実感）技術を用いて、ジオ･コスモスだけでは知ることができない地球の状態を体感できます。",
    "blind_overview": "",
    "blind_detail": ""
}, {
    "id": "ovalbridge",
    "latitude": "35.619440061826",
    "longitude": "139.777124713634",
    "title": "オーバルブリッジ",
    "title_pron": "オーバルブリッジ",
    "title_en": "Oval Bridge",
    "category": "tsunagari",
    "locations": [{
        "floor": 3,
        "nodeId": "EDITOR_node_1654606756759"
    }, {
        "floor": 5,
        "nodeId": "EDITOR_node_1615627849611"
    }],
    "counter": "",
    "intro": "ジオ・コスモスを取り囲む回廊。 オーバルブリッジからは、宙に浮かぶジオ・コスモスをあらゆる角度からご覧いただけます。",
    "blind_intro": "ジオ・コスモスを取り囲む回廊。3階と5階をゆるやかにつなぐ、全長125ｍの回廊です。",
    "blind_overview": "",
    "blind_detail": ""
}]
